[
    {
        "title" : "Bandorban",
        "img" : "https://i.ibb.co/S0hDdbd/bandorban.jpg",
        "destination" : "Dhaka to Bandarban",
        "transport" : "Shamoli Paribahan, Hanif Enterprise, Year-71 etc bus services from Fakirapul, Saydabad , Kalampur,Panthopath etc.",
        "fair" : " BDT 800 to 2000 (Dhaka to Bandarban)",
        "time" : "9-10hrs",
        "explore" : " Boga Lake, Buddha Dhatu Jadi, Chimbuk Hill and tribal villages, Keokradong,Nilachal Tourist Spot, Nilgiri and Tanchi, Tajingdong etc.",
        "distance" : "376km from Dhaka.",
        "cost" : "Depend to coverage tourists spots.",
        "advice" : "Keep dry foods, water, medicines, saline, glucose, extra money, and kits.",
        "description" : "The way to go to Bandarban, from Dhaka, is by going to Chittagong through bus or train and from Chittagong tourists can go to Bandarban by bus or car. Also, there are direct buses from Dhaka to Bandarban. For those who want a break in a long journey for them, it is suggestible to go to Chittagong, roam around the place and from there go to Bandarban.There are lots of tourist spot available in Bandarban. In the tourist’s spots of Bandarban which includes Boga Lake, Buddha Dhatu Jadi, Chimbuk Hill and Tribal Villages, Keokradong, Nilachal Tourist Spot, Nilgiri and Tanchi, Tajingdong etc. A wide range of places is there in Bandarban filled with nature’s best elements. For example in Nilgiri or Keokragond tourists can touch clouds, or see clouds moving slowly and sometimes embracing the mountains. Tajongdong is known as the highest mountain in Bangladesh, and a vision of Tajongdong is a living portrait of the vastness of nature."
    },
    {
        "title" : "Saint Martins",
        "img" : "https://i.ibb.co/0ZRH8TV/1878484-Saint-Martins-Island-Bangladesh.jpg",
        "destination" : "Dhaka to Saint martins",
        "transport" : "Shamoli Paribahan, Hanif Enterprise, Year-71 etc bus services from Fakirapul, Saydabad , Kalampur,Panthopath etc.",
        "fair" : " BDT 1100 to 2000 (Dhaka to Bandarban)",
        "time" : "12-14hrs",
        "explore" : " Chhera Island, Probal Island ,Teknaf ,Cox’s Bazar ,Bangladesh.",
        "distance" : "400 kilometers from Dhaka",
        "cost" : "Depend to coverage tourists spots.",
        "advice" : "Keep dry foods, water, medicines, saline, glucose, extra money, and kits.",
        "description" : "Visitors of the island will go through a marvelous experience. Far from the madding crowd of Cox’s Bazar, St Martin’s Island has in store for the tourists a quiet and clam marine life with tropical palm trees and blue sky in the day. Tourists can relax, let go of their stress and worry and be just still and like the trees lying down near the sea beach. The quietness and silence of the beach can only be experienced rather than described.The fresh air helps you to purify your soul and calm your mind. It is a place far from the urban crowd and noise where you may end up deciding to stay for rest of your life. The moonlight is another attraction of St. Martin; you can go for a long walk with your beloved ones, family or friends and enjoy the soothing environment of the place. The sea-food has its variety and amazing tastes. The two most beautiful beaches are Chera Island and Probal Island."
    },
    {
        "title" : "Sylhet",
        "img" : "https://i.ibb.co/0ZRH8TV/1878484-Saint-Martins-Island-Bangladesh.jpg",
        "destination" : "Dhaka to Sylhet",
        "transport" : "Unique Service,S.Alam Paribahan,Saudia Paribahan etc bus services from Uttara Fakirapul, Saydabad etc.",
        "fair" : " BDT 370 to 1200 (Bus).",
        "time" : "6 - 7 Hours (Bus)",
        "explore" : "Jaflong, Lawachawra Forest, Goyain etc Bangladesh.",
        "distance" : "310 kilometers of Dhaka",
        "cost" : "Depend to coverage tourists spots.",
        "advice" : "Keep dry foods, water, medicines, saline, glucose, extra money, and kits.",
        "description" : "Terraced tea garden, mountains and big waterfall showers, beautiful rivers, thick tropical forests and countryside extending to many tribal communities, the horizon being filled with natural beauty and greenery is an amazing experience. Sylhet holds many species of wildlife and a variety of greenery can be witnessed by the tourists who intend to visit Sylhet. A fascinating feature of Sylhet is the tribal people who live there. They respect nature much more than urban people do, they live in total harmony with the beautiful trees and rivers which surrounds them.The main tribal people of Sylhet are Monipurs, Garos, Khaisas, and Tippeares. They live in the hills with a lifestyle that might seem exotic for tourists visiting from the urban areas, but their lifestyles are healthy and in harmony with nature. Tourists can visit Sylhet during February where they will be able to see the festival of the tribal people, the Rash Leela. There the young tribal girls wear beautiful dresses and dances with their beloved partner."
    },
    {
        "title" : "Rangamati",
        "img" : "https://i.ibb.co/jD6VCr7/Sajek-Valey.png",
        "destination" : "Rangamati,Bangladesh.",
        "transport" : "Unique Service,S.Alam Paribahan,Saudia Paribahan etc bus services from Uttara Fakirapul, Saydabad etc.",
        "fair" : " BDT 1000 and more (Bus)",
        "time" : "7 – 8 Hours (Bus)",
        "explore" : "Hanging Bridge, Rangamati ,Bangladesh.",
        "distance" : "322 kilometers from Dhaka.",
        "cost" : "Depend to coverage tourists spots.",
        "advice" : "Keep dry foods, water, medicines, saline, glucose, extra money, and kits.",
        "description" : "Transportation and accommodation system in Rangamati is excellent. There are lots of government, and private rest house, residential hotels, motels, boarding, and resorts are available in Rangamati for the tourist to stay. There are AC and Non AC bus services in Dhaka to Rangamati. Shyamoli Paribahan, Unique Service, S.Alam Paribahan, Saudia Paribahan, etc. transports are the direct bus services from Dhaka to Rangamati. Price of tickets is near round 400 taka per person. From Rangamati all tourists places such as Rajbon Bihar can be reached by auto rickshaw or tempo very.Mostly the ethnic minorities reside in the bank of this natural gift of Bangladesh, predominantly Chakma, Marma, Tripura, Pankua, Lushai, and Sigma. Here, people in general amiable and welcoming especially women of Sajek Valley are very active in economic activities. However, people here cannot speak Bangla fluently, but younger ones can easily speak and communicate with tourists in English."
    },
    {
        "title" : "Cox's Bazar",
        "img" : "https://i.ibb.co/ZLw9DpW/longest-sea-beach-in.jpg",
        "destination" : " Dhaka to Cox’s Bazar.",
        "transport" : "Unique Service,S.Alam Paribahan,Saudia Paribahan etc bus services from Uttara Fakirapul, Saydabad etc.",
        "fair" : " BDT 1000 to 2500 (Bus)",
        "time" : "10 –12 Hours (Bus)",
        "explore" : " Inani Sea Beach, Cox’s Bazar ,Himchori,Bangladesh",
        "distance" : "400 kilometers from Dhaka",
        "cost" : "Depend to coverage tourists spots.",
        "advice" : "Keep dry foods, water, medicines, saline, glucose, extra money, and kits.",
        "description" : "his beach is the most beautiful of all the beaches in Cox’s bazar because it has a vast amount of coral stones. The speciality of these stones is that they change shades according to seasons. In summer, the rocks start showing a greenish shadow which becomes complete green in the rainy season and accordingly changes color and fade in winter. It makes the place more magical because it feels like that corals are live and the colors are their emotions towards the seasons. It is most famous for the different shape of rocks and coral boulders.The hills can be seen from all the side of the beach which makes it more beautiful. Hills have their charm, but when they meet the sea, it becomes a romantic chemistry which tells an untold and an enchanted tale. Moreover, the most precious moment in this beach is at the time of sunrise and sunset. The whole blue sea becomes red for that moment, and eventually, the water gives golden glittering which will make any traveller fall for this beauty. The shark free water is crystal clear near the beach, and the water stored in between stones contains small sea-fish, crabs, snail, and much more which will keep you busy all day. Most tourists choose this place for its silent nature and strange environment, but there is more to discover in this beach."
    },
    {
        "title" : "Sajek valley",
        "img" : "https://i.ibb.co/Fz3MjFt/rangamati.jpg",
        "destination" : "Sajek Valley, Rangamati,Bangladesh.",
        "transport" : "Unique Service,S.Alam Paribahan,Saudia Paribahan etc bus services from Uttara Fakirapul, Saydabad etc.",
        "fair" : " BDT 1000 and more (Bus)",
        "time" : "7 – 8 Hours (Bus)",
        "explore" : " Sajek Valley,Rangamati ,Bangladesh.",
        "distance" : "322 kilometers from Dhaka.",
        "cost" : "Depend to coverage tourists spots.",
        "advice" : "Keep dry foods, water, medicines, saline, glucose, extra money, and kits.",
        "description" : "The beauty and the importance of Porjoton Motel increase with the presence of the 335 feet heightened, beautiful bridge, popularly known as Rangamati Jhulonto Bridge. This bridge is the landmark of Rangamati, which is established on Kaptai Lake, spreading over 680 km of water was formed by damming the Karnaphuli River.The Rangamati lake is blowing between two hills, where the famous Hanging Bridge is situated, displaying the natural sceneries that are inexplicable if it remains unseen. After coming to this bridge, it will seem to you that the natural lake is a connecting dot among all hills of Rangamati and you will become a part of this connectivity. It is one of the best tourist spots of Bangladesh. Tourists will find cottages to stay, the Deer Park to enjoy the innate beauties, speed boats, and sampans to get a lovely ride around the lake as well as the bridge."
    }
]

